"NoSetting"= "---";
"Image1MP_Title" = "Qualität";
"Image1MP_ColorMode" = "Farbe auswählen";
"Image1MP_OrgImage" = "Farbeinstellungen";
"Image1MP_GlossyMode" = "Glanz Modus";
"Image2M_Title" = "Qualität";
"Image2M_Smoothing" = "Glätten";
"Image2M_Density" = "Print Density";
"Image2M_TonerSave" = "Toner sparen";
"Image2M_DraftPrint" = "Entwurfsdruck";
"Image3M_Title" = "Qualität";
"Image3M_ColorMode" = "Farbe auswählen";
"Image3M_OrgImage" = "Farbeinstellungen";
"Image3M_GlossyMode" = "Glanz Modus";
"Image3M_TonerSave" = "Toner sparen";
"Image3M_4Character" = "Konturbetonung";
"Image3M_DiminBarcode"= "Barcode Mode";
"Image3M_AutoTrapping" = "Automatisches Überfüllen";
"Image3M_BlackOverPrint" = "Schwarz überdrucken";
"Image4M_Title" = "Qualität";
"Image4M_Resolution" = "Auflösung";
"Image4M_ColorMode" = "Farbe auswählen";
"Image4M_OrgImage" = "Farbeinstellungen";
"Image4M_GlossyMode" = "Glanz Modus";
"Image4M_TonerSave" = "Toner sparen";
"Image4M_4Character" = "Konturbetonung";
"Image4M_DiminBarcode"= "Barcode Mode";
"Image4M_AutoTrapping" = "Automatisches Überfüllen";
"Image4M_BlackOverPrint" = "Schwarz überdrucken";
"QualityAdjustment1M_Title" = "Qualität anpassen";
"QualityAdjustment1M_TextColorMatching" = "Farbabstimmung";
"QualityAdjustment1M_TextPureBlack" = "Reines Schwarz";
"QualityAdjustment1M_TextScreen" = "Raster";
"QualityAdjustment1M_PhotoColorMatching" = "Farbabstimmung";
"QualityAdjustment1M_PhotoPureBlack" = "Reines Schwarz";
"QualityAdjustment1M_PhotoScreen" = "Raster";
"QualityAdjustment1M_PhotoSmoothing" = "Glätten";
"QualityAdjustment1M_FigureColor" = "Farbabstimmung";
"QualityAdjustment1M_FigureScreen" = "Raster/Glätten";
"QualityAdjustment1M_Top" = "Qualität anpassen";
"QualityAdjustment1M_Text" = "Text";
"QualityAdjustment1M_Photo" = "Foto";
"QualityAdjustment1M_Figure" = "Abbildung/Tabelle/Grafik";
"QualityAdjustment2M_Title" = "Qualität anpassen";
"QualityAdjustment2M_TextColorMatching" = "Farbabstimmung";
"QualityAdjustment2M_TextPureBlack" = "Reines Schwarz";
"QualityAdjustment2M_TextScreen" = "Raster";
"QualityAdjustment2M_TextInputProfile" = "RGB-Farbe";
"QualityAdjustment2M_TextOutputProfile" = "Zielprofil";
"QualityAdjustment2M_PhotoColorMatching" = "Farbabstimmung";
"QualityAdjustment2M_PhotoPureBlack" = "Reines Schwarz";
"QualityAdjustment2M_PhotoScreen" = "Raster";
"QualityAdjustment2M_PhotoSmoothing" = "Glätten";
"QualityAdjustment2M_PhotoInputProfile" = "RGB-Farbe";
"QualityAdjustment2M_PhotoOutputProfile" = "Zielprofil";
"QualityAdjustment2M_FigureColor" = "Farbabstimmung";
"QualityAdjustment2M_FigureScreen" = "Raster/Glätten";
"QualityAdjustment2M_FigureInputProfile" = "RGB-Farbe";
"QualityAdjustment2M_FigureOutputProfile" = "Zielprofil";
"QualityAdjustment2M_SimulationProfile" = "Simulationsprofil";
"QualityAdjustment2M_SimulationGrayTreatment" = "CMYK-Graubehandlung";
"QualityAdjustment2M_SimulationMatchPaperColor" = "An Papierfarbe anpassen";
"QualityAdjustment2M_Top" = "Qualität anpassen";
"QualityAdjustment2M_Text" = "Text";
"QualityAdjustment2M_Photo" = "Foto";
"QualityAdjustment2M_Figure" = "Abbildung/Tabelle/Grafik";
"QualityAdjustment2M_Simulation" = "Simulation";
"QualityAdjustment3M_Title" = "Qualität anpassen";
"QualityAdjustment3M_TextColorMatching" = "Farbabstimmung";
"QualityAdjustment3M_TextPureBlack" = "Reines Schwarz";
"QualityAdjustment3M_TextScreen" = "Raster";
"QualityAdjustment3M_TextInputProfile" = "RGB-Farbe";
"QualityAdjustment3M_TextOutputProfile" = "Zielprofil";
"QualityAdjustment3M_PhotoColorMatching" = "Farbabstimmung";
"QualityAdjustment3M_PhotoPureBlack" = "Reines Schwarz";
"QualityAdjustment3M_PhotoScreen" = "Raster";
"QualityAdjustment3M_PhotoSmoothing" = "Glätten";
"QualityAdjustment3M_PhotoInputProfile" = "RGB-Farbe";
"QualityAdjustment3M_PhotoOutputProfile" = "Zielprofil";
"QualityAdjustment3M_FigureColorMatching" = "Farbabstimmung";
"QualityAdjustment3M_FigurePureBlack" = "Reines Schwarz";
"QualityAdjustment3M_FigureScreen" = "Raster";
"QualityAdjustment3M_FigureSmoothing" = "Glätten";
"QualityAdjustment3M_FigureInputProfile" = "RGB-Farbe";
"QualityAdjustment3M_FigureOutputProfile" = "Zielprofil";
"QualityAdjustment3M_SimulationProfile" = "Simulationsprofil";
"QualityAdjustment3M_SimulationGrayTreatment" = "CMYK-Graubehandlung";
"QualityAdjustment3M_SimulationMatchPaperColor" = "An Papierfarbe anpassen";
"QualityAdjustment3M_Top" = "Qualität anpassen";
"QualityAdjustment3M_Text" = "Text";
"QualityAdjustment3M_Photo" = "Foto";
"QualityAdjustment3M_Figure" = "Abbildung/Tabelle/Grafik";
"QualityAdjustment3M_Simulation" = "Simulation";
"QualityAdjustment4M_Title" = "Qualität anpassen";
"QualityAdjustment4M_TextScreen" = "Raster";
"QualityAdjustment4M_PhotoScreen" = "Raster";
"QualityAdjustment4M_PhotoSmoothing" = "Glätten";
"QualityAdjustment4M_FigureScreen" = "Raster";
"QualityAdjustment4M_FigureSmoothing" = "Glätten";
"QualityAdjustment4M_Top" = "Qualität anpassen";
"QualityAdjustment4M_Text" = "Text";
"QualityAdjustment4M_Photo" = "Foto";
"QualityAdjustment4M_Figure" = "Abbildung/Tabelle/Grafik";
"ManageProfile1M_Title" = "Farbprofil-Management";
"ManageProfile1M_Choise"= "Choise";
"ManageProfile1M_FileName" = "Dateiname";
"ManageProfile1M_ProfileName" = "Profilname";
"RGBColor" = "RGB-Farbe";
"Simulation" = "Simulationsprofil";
"Destination" = "Zielprofil";
"Ram"= "Ram";
"Rom"= "Rom";
"Disk" = "Druckerfestplatte";
"Flash"= "Flash";
"---"= "---";
"ProfileHint_000" = "Um die auf dem Drucker einprogrammierten Einstellungen der Treiberliste hinzuzufügen, klicken Sie auf [hinz.] oder auf [Alle hinzuf.]. Zum Hinzufügen einer neuen Treiberliste klicken Sie auf [Neu] und geben anschließend den [Dateiname] und die [Profilname] ein.";
"ProfileHint_001" = "Um die auf dem Drucker einprogrammierten Einstellungen der Treiberliste hinzuzufügen, klicken Sie auf [hinz.] oder auf [Alle hinzuf.]. Zum Hinzufügen einer neuen Treiberliste klicken Sie auf [Neu] und geben anschließend den [Dateiname] und die [Profilname] ein.";
"ProfileHint_002"= "[H002]";
"ProfileHint_003" = "Das über [Verfügbares Profil] hinzugefügte Profil kann nicht geändert werden.";
"ProfileHint_004" = "Der angegebene [Dateiname] ist bereits in Verwendung. Geben Sie einen anderen Namen ein.";
"ProfileHint_005" = "Geben Sie den Namen im Feld [Dateiname] ein.";
"ProfileHint_006" = "Geben Sie einen maximal 36 Zeichen langen [Dateiname] mit einer maximal 3 Zeichen langen Erweiterung ein (Bsp. xxxxx.icc).";
"ProfileHint_007" = "Geben Sie den [Profilname] ein.";
"ProfileHint_008"= "[H008]";
"ProfileHint_009"= "[H009]";
"ProfileHint_010"= "[H010]";
"ProfileHint_011"= "[H011]";
"HINT_001" = "Enthält ein Dok. schw. Seiten, ist die Druckzeit mit [Vollfarbe] verkürzbar. Jedoch werden alle Seit. im Druckzähler wie farb.Seit. gezählt.";
"HINT_002"                                      = "Hint 002";
"HINT_003"                                      = "Hint 003";
"HINT_004"                                      = "Hint 004";
"HINT_005"                                      = "Hint 005";
"HINT_006"                                      = "Hint 006";
"HINT_007"                                      = "Hint 007";
"HINT_008"                                      = "Hint 008";
"HINT_009"                                      = "Hint 009";
"HINT_010" = "[Durchschlagfach] nicht ausgewählt. [Durchschlag] wird gestrichen.";
